[
{"img":"1.png","text":"Ezt a lapot most azért kaptad, mert elöntött a fájdalom és nehéz a hétköznapi dolgokra koncentrálnod.\nÍrd ki magadból a fájdalmat!\nKépzeld el és lásd, amint a tolladon keresztül kifolyik az írás által a fájdalom, keserűség, bánat.\nAmi kifolyik, az egy univerzális nagy olvasztó tégelybe ömlik bele, amit a szeretet ragyogó rózsaszín fénye átjár és transzformál.\nEz a transzformált energia, megtisztítva visszajut hozzád.\nAhogy kezd oldódni belőled a fájdalom, egyenes arányban annyi életöröm és életerő fog beáramolni az életedbe.\nUtána már fogsz tudni építkezni.\nHa gyászban vagy, akkor érdemes Gyászterapeutát felkeresned, aki segít végig kísérni a folyamaton."},
{"img":"2.png","text":"Ezt a lapot most azért kaptad, mert elérkeztél egy újabb lépcsőfokhoz.\nZárd le a téged már nem szolgáló helyzeteket, hogy tiszta lappal tudj az előtted álló új lehetőségekre koncentrálni.\nMinden kezdet, újult erővel érkezik.\nHasználd ki a lehetőséget és áramolj vele."},
{"img":"3.png","text":"Ezt a lapot most azért kaptad, mert az álmaid üzenni szeretnének neked.\nLehet, hogy nem veszed eléggé komolyan őket.\nAz álmok, segítenek a hétköznapi problémák feldolgozásában.\nTedd fel a kérdésed lefekvés előtt és figyeld milyen álmok érkeznek.\nKészíts álomnaplót, írd le az álmaidat.\nLassan, ki fog alakulni a saját álomnaplód.\nAz asszociációs képek, sokat tudnak segíteni az álmok megértésében."},
{"img":"4.png","text":"Ezt a lapot most azért kaptad, mert lehet, hogy még mindig tétovázol, hezitálsz.\nValószínűleg már készen állsz, csak még nem tudod elhinni.\nMost, áramolni tudsz a Flow-val. Ha, a Flow-val utazol, nagyon könnyű és akadály mentes útra számíthatsz.\nHasználd, ki a jó szelet."},
{"img":"5.png","text":"Ezt a lapot most azért kaptad, mert a bűntudat marcangol valamiért, amit szerinted elkövettél.\nA bűntudat marcangol, mert valóban elkövettél valamit.\nViszont tudd, hogy amíg a bűntudatot táplálod, addig függésben tart.\nEz is egy megdolgozásra váró feladat, amin egyrészt át kell menned a fejlődésed érdekében.\nMásrészről, ettől is sokkal erősebbé válsz, amit akkor fogsz igazán érezni, amikor túljutottál rajta.\nLehet, hogy nem is a saját életed béli bűntudat, hanem a családból átvett Transzgenerációs bűntudatot viszed magaddal.\nKeress egy jó szakembert, aki segít feldolgozni a benned élő bűntudatot."},
{"img":"6.png","text":"Ezt a lapot most azért kaptad, mert kértél.\nAhány kérés, még ha csak gondolati síkon is jelenik meg benned, elindul az Univerzum felé.\nMég nem érkezett meg, amit kértél?\nLehet, hogy türelmetlen vagy?\nVagy, már nem aktuális a kérésed?\nAz Univerzum mindenre reagál, semmilyen kérést nem hagy figyelmen kívül.\nA kérés legyen pontos, rövid és frappáns.\nTartsd a számodra fontos kívánságot, a fókuszod középpontjában.\nGyakorolj, sikerülni fog."},
{"img":"7.png","text":"Ezt a lapot most azért kaptad, mert visszafojtod magad.\nNem engeded szabadjára a hangod.\nLehet, hogy megfélemlített közegben vagy. Tudd, hogy van lehetőség a szárnyalásra.\nAz énekléssel és a hangod erős kiáramoltatásával, újra erőre fogsz tudni kapni.\nMenj ki a szabadba, oda, ahol szerinted senki nem fog zavarni.\nElőször csak finoman hangolódj, vagy egy kis dallal, vagy egy jó slágerrel.\nUtána, a belső feszültségek oldására kiabálj.\nAz is elég, ha csak azt kiabálod, hogy ÁÁÁÁÁÁÁÁÁÁÁÁÁ\nEz jó kezdésnek.\nMinél mélyebbről jön fel belőled, annál jobban fogod érezni a felszabadító erejét.\nCselekedj."},
{"img":"8.png","text":"Ezt a lapot most azért kaptad, mert nem hiszel eléggé magadban.\nNem hiszed, hogy másoknak tudsz bármit is nyújtani Önmagadból, az igazi Önvalódból.\nKeress olyan tulajdonságokat magadban, amiket szeretsz, amivel tudsz azonosulni.\nAmikor ezekre a jó tulajdonságokra gondolsz, hunyd be a szemed és lásd, amint feléd áramlik és belép a belsődbe.\nLáss egy szimbólumot, vagy egy szép fényt, ami belép a fejtetődön keresztül a testedbe és szétárad.\nEzzel egyidőben, lásd és érezd, amint a tested határai elkezdenek növekedni.\nKeress egy jó szakembert, aki segít a mélyben megbúvó tehetségedet, Isten adta szerzeményeidet újra a szolgálatodba állítani."},
{"img":"9.png","text":"Ezt a lapot most azért kaptad, mert elfelejtetted, hogy milyen érzés csak úgy valakire odafigyelni.\nVan a közeledben valaki, aki nagyon örülne neked.\n(A közel, lehet rokoni viszony is, annak ellenére, hogy távol él tőled)\nLátogasd meg, beszélgess vele.\nSzervezzél egy közös programot, figyeld meg, hogy rád is milyen jótékony hatása lesz a közösen eltöltött időnek.\nNe siess!\nAdj magatoknak kellő időt."},
{"img":"10.png","text":"Ezt a lapot most azért kaptad, mert készen állsz az új lehetőségek befogadására.\nLehet, hogy azt gondolod, erre meg erre még szükséged van ahhoz, hogy meglépd a következő szintet.\nVan már elég iskola és tanfolyam a tarsolyodban, kezdj bele, amit elterveztél, amit szeretnél.\nEz a lap, azt mutatja, hogy elérkezett a pillanat, amikor már nyugodtan tovább léphetsz.\nMegértél, lelkileg és szellemileg is az új előtted álló feladatra.\nSok sikert hozzá."},
{"img":"11.png","text":"Ezt a lapot most azért kaptad, mert sóvárogsz mások figyelmére, szeretetére.\nLehet, hogy neked kell most megtenni az első lépést.\nLegyél kezdeményezőbb.\nNehezedre esik megtenni az első lépést?\nNézd meg, hogy milyen érzés, ami megjelenik benned ilyenkor?\nFigyeld meg, hogy valóban el tudnád-e fogadni a másoktól érkező jót?\nA sóvárgás és vágyakozás, sok esetben a csecsemő és gyermekkorból érkező hiányokat vetíti ki.\nGondolkodj el azon, mi az, amit Te nem kaptál meg kisgyermekként, csecsemőként?\nKeress fel egy jó szakembert, aki segíti feltárni az elakadásaid."},
{"img":"12.png","text":"Ezt a lapot most azért kaptad, mert vannak pillanatok, amikor valami nagy hiányt élsz meg magadban.\nEzek a hiányok, bekapcsolják a Belső Gyermeked ki nem elégített vágyait. Mit tegyél?\nIlyen esetben, vonulj el egy csendes helyre és kérdezd meg Belső Gyermekedet, hogy mit szeretne igazán.\nTudd, hogy senki másra nincsen szükséged ahhoz, hogy a Belső Gyermeked kívánságait teljesíteni tudd. Te, már felnőtt vagy. Mindenben tudod a Belső Gyermekedet támogatni.\nLehet, hogy akár 65 éves férfi testben, aki szeretne egyet Dodzsemezni, mert kisfiúként talán nem volt rá meg az anyagi fedezet. Akkor tedd meg!\nLehet akár 77 éves női testben, aki szeretne egy szép rózsaszín vagy piros virágmintás ruhát, amit kisgyermekként nem kaphatott meg.\nAdd meg neki!\nLehet, hogy csak otthon veszed fel, de a Belső Gyermeked meghálálja a törődést."},
{"img":"13.png","text":"Ezt a lapot most azért kaptad, mert valamire nagyon rápörögtél.\nNagyjából, ugyanazon a pályán mozogsz, körbe-körbe.\nMit tehetsz ilyen helyzetben? Lépj hátra!\nTudom, hogy a hátralépést könnyű mondani.\nDe, egy nagy sétával vagy egy kirándulással, esetleg nyaralással, már nagyobb valószínűséggel fogsz tudni rálátni a jelenlegi helyzetedre.\nNéha a km-ben mért távolság a jelenlegi helyedtől, tényleg tud segíteni.\nAz ott ért új benyomások, ismeretlen környezet segíti a tisztább gondolkodást.\nVagy, egyszerűen kezdjél bele valami alkotómunkába, amit szeretsz.\nHímezz, hámozz, fessél, fúrj, faragj, alkoss, kedved szerint.\nLépj ki, a napi rutin feladatokból."},
{"img":"14.png","text":"Ezt a lapot most azért kaptad, mert nem figyelsz eléggé a szükségleteidre.\nMindig háttérbe szorítod magad és csak mások elvárásainak megfelelve éled az életed.\nEz sokáig nem fent tartható állapot, ezért kezd el felismerni, hogy mire is van valójában szükséged.\nFigyeld meg, hogy mit kívánnál igazán és a lehetőségeidhez mérten, add meg magadnak.\nTegyél valamit, amit megengedhetsz magadnak.\nNem biztos, hogy anyagi vonzata kell legyen.\nVegyél ki egy napot, ha már dolgozol, akkor a délutánt és az estét szánd magadra.\nNe csüggedj, ha a mai nap nem alkalmas rá.\nDe, minél előbb adj magadnak szabadnapot, ahol Te lehetsz a Protagonista."},
{"img":"15.png","text":"Ezt a lapot most azért kaptad, mert lehet, hogy a kétvégén égeted a gyertyát.\nKimerültél, lazításra pihenésre van szükséged, nehogy utolérjen a Burn-out.\nA kiégés elkerülhetetlen, ha nem figyelsz a testi, lelki, mentális jelekre.\nMert, hogy biztosan szép számban érkeznek, csak hárítottad eddig.\nNagyon fontos, hogy szánj magadra és a feltöltődésedre időt.\nA másik kérdés az ilyenkor, mitől menekülsz?\nTarts Önvizsgálatot.\nTörekedj az egyensúlyra."},
{"img":"16.png","text":"Ezt a lapot most azért kaptad, mert közeledik feléd a tiszta szerelem.\nLehet, hogy régóta vágysz egy ilyen találkozásra, de nem hitted el, hogy létezik számodra.\nHa nem tudod befogadni a feléd közeledő jót, arra sok esetben a családi rendszerben lehet rá magyarázat.\nAz elakadások, befogadási elfogadási képtelenségek okai, elsősorban a családon belül keresendőek.\nEnnek feltárása, kimondottan hatékony Metódus a Családállítás."},
{"img":"17.png","text":"Ezt a lapot most azért kaptad, mert talán nem veszed észre, hogy megérkeztek az életed ajándékai.\nFolyamatosan jön és áramlik feléd, de lehet, hogy nem abban a formában, amit Te gondolnál.\nVizsgáld meg, és figyeld tudatosan, hogy mik azok a jó dolgok és események, amik megérkeztek hozzád.\nAmint felismered az élet ajándékait, mondj egy Hálát érte.\nA „Te olvasatodban” köszönd meg, mélyen szívből jövően.\nEz a Hála, az üzemanyag a Bőség folyamatos áramlásának.\nHa úgy érzed, hogy kéred, de nem érkezik meg a bőség az életedbe, akkor az elfogadással és befogadással lehetnek problémák.\nKeress egy jó szakembert és dolgozz a problémádon."},
{"img":"18.png","text":"Ezt a lapot most azért kaptad, mert elfelejtetted, milyen a másokkal való kapcsolódás.\nRégen vidámabbnak és boldogabbnak érezted magad?\nMenj és szórakozz!\nTalálj vissza megint ahhoz a kedves lényhez, akire olyan szívesen emlékszel vissza.\nŐ is benned él, csak nem fordítottál rá kellő figyelmet és egy kicsit elhanyagoltad.\nA párkapcsolatokban szokott előfordulni, hogy megváltoznak az emberek a másik kedvéért, holott pont abba a kedves emberbe szerettek bele, akivel találkoztak az első vagy második alkalommal.\nEmlékezz, hogy milyen voltál és hogy mit szeretnél attól az énedtől újra megtanulni."},
{"img":"19.png","text":"Ezt a lapot most azért kaptad, mert nem akarod elhinni, hogy egy életszakasz, egy kapcsolat lezárult.\nValóban vége van. Lehet, hogy a gyermeked óvodába ment, a lányod vagy fiad megházasodott és elköltözött tőled, de ez az élet rendje.\nTudd, hogy újabb lehetőségek és csodás emlékek sora fog érkezni hozzád, hozzátok, amik mindkettőtök számára fontosak.\nEgy párkapcsolati, munkahelyi vagy egyéb elválás, szakítás vége, sosem egyszerű.\nDe, tudd, hogy mindig van lehetőség a szép emlékeket átvinni a következőbe.\nHa ragaszkodsz ahhoz, hogy fenntartsd a status quo-t, annak rád nézve nem lesznek jó következményei.\nMéltósággal állj fel, keress egy jó szakembert, akivel fel tudod dolgozni az elengedést.\nGyász esetén, fordulj Gyászterapeutához."},
{"img":"20.png","text":"Ezt a lapot most azért kaptad, mert vagy nem akarod elhinni, vagy nem tudod elhinni, hogy neked is érkeznek Égi sugallatok.\nTudd, hogy mindenki kap Égi sugallatokat, ezek megérzések formájában érkeznek.\nAmikor csak halványan átsuhan egy finom lágy gondolat és Te szépen félresöpröd, tudd, hogy valami nagyon fontos kincset, ajándékot, segítséget sodortál el magadtól.\nAmikor ilyen sugallataid vannak, még ha nem is cselekszel úgy egy-két alkalommal, az kimondottan jó, mert ez fog rámutatni arra, hogy valóban létezik a segítség.\nMi a teendőd?\nLassíts le egy kicsit, csendesedj el és tedd fel a kérdésed egy adott problémára vagy témára, ami foglalkoztat.\nLehet, hogy nem azonnal lesz válasz, de jön egy hír a Tv-ben, hallasz valamit az utcán, egy mondatfoszlányt, ami eljut hozzád...\nHidd el, hogy működik az Égi csatorna és mindenki azon van, hogy Te jó és boldog életet élj.\nA sugallatok, nagyon lágyan és lehelet finoman érkeznek hozzád."},
{"img":"21.png","text":"Ezt a lapot most azért kaptad, mert nem tudsz valamiért figyelni a másikra.\nNem azt hallod meg, amit Ő közölni szeretne veled.\nCsak a fájdalom, keserűség, hiány szemüvegén keresztül látod, hallod a másikat.\nNézz, magadra most az Ő szemszögéből is.\nNem mindig egyszerű a másik nézőpontját, szavai súlyát elviselni.\nLehet akár a társad, párod, családtagod, barátod, érdemes utánajárni, hogy mi a konfliktus forrása kettőtök között."},
{"img":"22.png","text":"Ezt a lapot most azért kaptad, mert eddig csak beszéltél arról, hogy mit szeretnél csinálni.\nEz a lap arra sarkall, hogy először lépj egyet, azután még egyet és ha folyamatosan a Célon tartod a figyelmed, előbb-utóbb célba érsz.\nFigyeld meg, hogy mik azok a hátráltató tényezők, amik vagy akik nem engedik, hogy végre a pályára lépj?\nA másik, ha nem vagy eléggé fókuszált és nem tudod huzamosabb ideig a figyelmed középpontjában tartani, amit valóban szívből szeretnél, akkor lehet, hogy még nincs itt az ideje.\nVagy, még nem vagy eléggé felkészült az indulásra.\nEsetleg, olyan családi rendszerbeli, rossz példa van előtted, ami gátolja a jó végkifejletet.\nA probléma feltárásához, keress egy jó szakembert."},
{"img":"23.png","text":"Ezt a lapot most azért kaptad, mert sorra veszed észre, vagy éppen figyelmen kívül hagyod a párhuzamokat az életedben.\nEzek a jelenségek figyelmet igényelnek. Valamit üzenni szeretnének számodra.\nÍrd le, és figyeld meg, hogy a közeledben ki-kik azok, aki-akikkel hasonló dolgok történtek meg, mint veled."},
{"img":"24.png","text":"Ezt a lapot most azért kaptad, mert érdeklődsz valamilyen új szakma, képzés, tanulmányok iránt.\nA téma, ami iránt érdeklődsz még igényli az elmélyülést.\nKeresd meg a számodra legmegfelelőbb iskolát, tanárt, tanárokat.\nNézz körül a piacon, figyelj közben az érzéseidre.\nAhol az érzéseid is bekapcsolódnak a választásban, az lehet a megfelelő számodra.\nHozzátartozik az is, ha utólag úgy érzed, hogy mégis rossz döntést hoztál az iskolaválasztással kapcsolatban, később ki fog derülni számodra, hogy valami sokkal mélyebb tudást adott neked, amire nem is számítottál.\nCsak az tud megjelenni az életedben, amire nyitott vagy és amire a fejlődési szakaszodban éppen szükséged van.\nTudd, hogy a tudással válhatsz egyre szabadabbá."},
{"img":"25.png","text":"Ezt a lapot most azért kaptad, mert valamit nagyon erősen markolsz.\nOlyan erősen szorítod, hogy megfojtod közben.\nHa ez egy kapcsolat, a szorítással megfojtod az illetőt.\nAmikor sokáig birtokolni szeretnél valamit és megszoktad, hogy az a tiéd, nehéz az elengedés.\nKépzeld el, ha valami olyat szeretnének tőled, amivel Te nem tudsz azonosulni.\nMit csinálnál? Tovább mennél vagy hagynád?\nKeress egy jó szakembert, aki segíti feltárni ennek a problémának a gyökerét."},
{"img":"26.png","text":"Ezt a lapot most azért kaptad, mert túlságosan kizsigerelted a tested.\nNem figyeltél a jelzéseire.\nMenj friss levegőre és lélegezz mélyeket, méregteleníts és szedj vitaminokat, ásványianyagokat.\nKezdj el minőségibb ételeket fogyasztani.\nIktass be több mozgást az életedbe.\nA tested akkor is jelez, amikor mentálisan és szellemileg is túlterhelt vagy.\nÉpíts be feltétlenül az életedbe pihenő időt, ha teheted menj el fürdőbe.\nA vízparti feltöltődés minden érzékszervedre tud hatni és közben nyugtatja az idegrendszert."},
{"img":"27.png","text":"Ezt a lapot most azért kaptad, mert magadat mindenki mögé soroltad.\nNem kell mindenkinek megfelelned.\nA legfontosabb személy, akinek meg kell, hogy felelj, Önmagad.\nMagadra figyelj, ami téged éltet és táplál.\nSegíteni tud, ha elkezded feltárni azokat a tényezőket és kapcsolati mintákat, amiket hoztál a családi rendszeredből.\nA kötődéseket a szüleidhez, nevelőidhez.\nAz egészséges kötődések létrejötte után, újból a saját magad erejében tudsz a saját életedről döntéseket hozni.\nAzt, hogy kinek mennyit adsz magadból, a kedvességedből, a figyelmedből, idődből stb..\nFejleszd az Önbizalmad."},
{"img":"28.png","text":"Ezt a lapot most azért kaptad, mert félsz.\nA félelem az egyik legerősebb gúzsba kötő és bénító érzés a világon.\nNagyon kevés ember él a világon, aki nem fél valamitől.\nDe, tudd, hogy ezeket a félelmeket Önmagad táplálod és így folyamatosan jelen van az életedben.\nTételezzük fel, hogy megvertek gyerekkorodban a srácok a grundon és nem tudtál elfutni vagy éppen a fizikumod nem engedte, hogy visszaüss.\nHa ezt az írást olvasod, valószínűsítem, hogy felnőttél már.\nKezdj el futni, vagy járj edzőterembe, ahol napról-napra építheted fel az izmaidat és vele együtt az Önbizalmadat.\nMinden nap eggyel közelebb jutsz ahhoz az énedhez, akivé válni szeretnél.\nAhogy nő a táv a futásban vagy az izmaid az edzőteremben, érezd és lásd, ahogy a körülötted lévő energia megnövekszik és tágul egyre szélesebbre."},
{"img":"29.png","text":"Ezt a lapot most azért kaptad, mert nem mered kimondani, ami belül éget és fáj neked.\nHa az érzéseidet megosztod a másik féllel, az gyógyítólag tud hatni mindkettőtökre.\nLehet, hogy egy munkahelyi összeveszés vagy szerelmi viszály van köztetek.\nLegyél erős és bátor. Mond el, ami valóban bánt.\nA tiszta, őszinte szavak, eljutnak a másik lelkéig.\nHa még sem nyitott a másik fél a közlendődre, akkor se csüggedj.\nA magot már elültetted a lelkében.\nKeress egy jó szakembert, aki támogatni tud abban, hogy feltárjátok a rejtett dinamikáját a kapcsolatotoknak."},
{"img":"30.png","text":"Ezt a lapot most azért kaptad, mert megtorpantál és Te magad már egyedül nem bírod a terhet, amit a nyakadba vettél. Elérkeztél a tűréshatárodhoz. Ideje lenne egy szakemberhez fordulnod. Alaposan gondold át, hogy mi a problémád és keress egy specialistát. Tudd, hogy mindig van segítség, csak kérned kell."},
{"img":"31.png","text":"Ezt a lapot most azért kaptad, mert félsz nagyot lépni, nagyot álmodni.\nNem hiszed, hogy ez neked jár és meg tudod csinálni.\nLehet, hogy gyerekkorban olyan programokat kaptál, ami eltántorított téged a nagy álmaidtól.\nÚgy érezheted, hogy nem vagy elég jó!\n-Mit képzelsz, majd neked sikerül?\n-Kinek képzeled magad?\nTalán ismerősek lehetnek számodra is ezek a negatív programok.\nTe, készen állsz arra, hogy más legyél.\nEhhez, lehet, hogy belső engedélyre lesz szükséged a szüleidtől, nevelőidtől.\nÉrdemes lenne felkeresni egy szakembert, aki tud ennek feldolgozásában támogatni."},
{"img":"32.png","text":"Ezt a lapot most azért kaptad, mert eltévedtél. Letértél a számodra kijelölt útról.\nVizsgáld meg, hogy az életed mely pontjáig érzed úgy, hogy rendben mentek a dolgaid.\nHasználd fel a tapasztalataidból nyert tudást, hogy újból visszatérhess a számodra kijelölt útra."},
{"img":"33.png","text":"Ezt a lapot most azért kaptad, mert egyrészről szükséged van földelésre.\nMásrészről friss levegőre és napfényre. Lehet, hogy elodáztad eddig, hogy a szabadban légy.\nSzellőztesd ki a fejed, túl sok gondolat és gond nehezedik rád.\nSétálj nagyokat és hagyd, hogy a friss levegő átjárja a tüdődet.\nAhogy sétálsz, képzeld el, amint lassan beszívod a levegőt az orrodon keresztül és beáramlik a tüdődbe és a rossz elhasznált levegő távozik belőle.\nA beáramlott friss levegő oxigénje, szétárad a vérerekben és friss üde könnyedséget hoz a gondoktól terhelt fejedbe.\nMiközben sétálsz, fuss egy-két kört.\nMiközben odaverődik a sarkad és a talpad a talajhoz, képzeld el, hogy minden feszültség távozik a talpadon keresztül a talajba."},
{"img":"34.png","text":"Ezt a lapot most azért kaptad, mert rendre elutasítod és figyelmen kívül hagyod a megérzéseidet. Finom műszer vagy érzékeny receptorokkal, aki képes elfogni, befogni az üzeneteket. A megérzések, leheletfinoman érkeznek, olyan mintha érzést keltve benned. Kezdj el ráhangolódni és ahogy minél többször engeded meg magadnak a figyelmeztetésüket, úgy válik egyre könnyebbé a felismerésük. A megérzések mindig a helyes és jó döntésekre sarkalnak téged, fogadd el a vezettetést."},
{"img":"35.png","text":"Ezt a lapot most azért kaptad, mert túlságosan mások véleményére hallgatsz.\nElfelejtetted, hogy Te magad vagy a legfontosabb személy az életedben.\nHallgass a belső hangodra és a saját értékrendedre.\nTudd, hogy amit Te helyesnek gondolsz, az számít a leginkább."},
{"img":"36.png","text":"Ezt a lapot most azért kaptad, mert elfojtottad az érzéseid. Nem mered kimondani, kimutatni a másokfelé táplált érzéseid. Valóban a pakliban mindig benne lehet, hogy nem az általad kívánt hatást éred el a másiknál. Kezd el a jó érzéseket megosztani a másikkal, hogy szépen fel tudjátok építeni a köztetek lévő hidat. Ne feledd, a rosszérzésekből is adj vissza a másiknak, csak mindig egy kicsit kevesebbet, akkor nem fognak cunamiként elárasztani se téged, se a másikat."},
{"img":"37.png","text":"Ezt a lapot most azért kaptad, mert a kapcsolataidban gyakran félreértések történnek.\nFontos, hogy tisztán kommunikálj.\nKérdezz, figyelj, ismételd vissza, amit hallottál.\nA tiszta szavak segítenek a megértésben."},
{"img":"38.png","text":"Ezt a lapot most azért kaptad, mert túl sok a stressz az életedben.\nSzánj időt a pihenésre és a feltöltődésre.\nMozogj, meditálj, vagy csak ülj csendben egyet.\nA tested és a lelked hálás lesz érte."},
{"img":"39.png","text":"Ezt a lapot most azért kaptad, mert eddig a háttérben vártad, hogy egyszer veled is megessen. Most itt van az ideje annak, hogy szeress. Szeretni, nem csak szerelemmel lehet. Szeretni, kedvességgel, gyengédséggel, gondoskodással és lángolással is lehet. Figyeld meg, hogy mindenkit másképpen is lehet szeretni és többféleképpen is egyszerre. Nézd meg, hogy el tudod-e fogadni a szeretetet? Ha nehézségeket okoz a szeretet áramoltatása, elfogadása, akkor érdemes szakemberhez fordulni, aki segít feltárni a mélyben rejlő okokat."},
{"img":"40.png","text":"Ezt a lapot most azért kaptad, mert új lehetőségek nyílnak előtted.\nNe félj kockáztatni.\nAz új utak tapasztalatokat hoznak, amelyek előre visznek."},
{"img":"41.png","text":"Ezt a lapot most azért kaptad, mert azon gondolkozol, hogy abbahagyod. Ne, tedd! Már, annyira közel jársz a megoldáshoz.Ha most feladod később bánni fogod. Gondolj, azokra az aranyásókra, akik nem adták fel és vagyonokat szereztek az állhatatosságukkal. Ha sokan egyre hangosabban mondják, hogy hagyd abba, akkor már tudhatod, hogy eléggé közel jársz a célodhoz. Ne tántorítsanak el a kudarcok. A nehézségek sokszor álruhába bújt jótevők, amik nemesítik a lelket és erőssé kovácsolnak."},
{"img":"42.png","text":"Ezt a lapot most azért kaptad, mert elakadtál egy döntésben.\nÍrd le a lehetőségeket, mérlegeld az előnyöket és hátrányokat.\nHallgass a megérzéseidre, és lépj a következő lépésre."},
{"img":"43.png","text":"Ezt a lapot most azért kaptad, mert fontos a rugalmasság.\nNe ragaszkodj görcsösen a tervekhez.\nAz élet változik, és a nyitottság segít alkalmazkodni."},
{"img":"44.png","text":"Ezt a lapot most azért kaptad, mert egy kissé elhanyagoltad a tested. Itt az ideje, hogy komolyan foglalkozni kezdj vele. Nem csak az étkezés, hanem a mozgás szerepe is nagyon fontos számodra. A vitaminok és ásványianyagok bevitele létfontosságú, amit tiszta élelmiszerek, tisztított víz és gyümölcsök formájában érdemes elsősorban a szervezetedbe juttatni. Kerüld a tudatmódosítószereket! Ha kórósan túlsúlyos vagy, akkor mindenképpen javaslom szakemberrel való konzultációt a diéta megkezdése előtt. Továbbá, ez esetben érdemes még lelki oldalról is feltárni a súlytöbblettel kapcsolatos problémák okait. Ne csüggedj, minden rajtad áll. Ha valóban akarod a változást, nincs senki, aki megállíthat téged, hogy elérd a vágyott célt."},
{"img":"45.png","text":"Ezt a lapot most azért kaptad, mert ideje cselekedni.\nNe várj tökéletes pillanatra.\nKezdd el most, apró lépésekkel, és a folyamat visz előre.\nA cselekvés erőt ad és utat nyit az új lehetőségeknek."}
]
